CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, कॉपीराइट 2015 Google Inc. सर्वाधिकार सुरक्षित.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "आपके संपर्कों के विवरण Chrome में अधिक तेज़ी से फ़ॉर्म भरने में आपकी सहायता कर सकते हैं.";
NSHumanReadableCopyright = "कॉपीराइट 2015 Google Inc. सर्वाधिकार सुरक्षित.";
